Repository: altyn93/crm_app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tk

source: Главная
tk: Baş sahypa

source: Клиенты
tk: Müşderiler

source: Заявки
tk: Sargytlar

source: Выход
tk: Çykmak

source: Добавить
tk: Goşmak

source: Сохранить
tk: Ýatda sakla

source: Отмена
tk: Ýatyr

source: Редактировать
tk: Üýtgetmek

source: Поиск
tk: Gözleg

source: Имя
tk: Ady

source: Телефон
tk: Telefon

source: Заметки
tk: Bellikler

source: Услуга
tk: Hyzmat

source: Статус
tk: Ýagdaýy

source: Цена
tk: Bahasy

source: Дата
tk: Senesi

source: Новая
tk: Täze

source: В работе
tk: Işde

source: Завершена
tk: Tamamlandy

source: Комментарии
tk: Teswirler

source: Добавить комментарий
tk: Teswir goşmak

source: Вход в систему
tk: Ulgama girmek

source: Войти
tk: Girmek

source: Регистрация
tk: Hasaba almak

source: Зарегистрироваться
tk: Hasaba durmak

source: Название бизнеса
tk: Kärhananyň ady

source: Нет аккаунта?
tk: Hasabyňyz ýokmy?

source: Уже есть аккаунт?
tk: Hasabyňyz barmy?

source: Добро пожаловать
tk: Hoş geldiňiz

source: Новые заявки
tk: Täze sargytlar

source: Посмотреть
tk: Görmek

source: Добавить клиента
tk: Müşderi goşmak

source: Новая заявка
tk: Täze sargyt

source: Дата добавления
tk: Goşulan senesi

source: Действия
tk: Hereketler

source: Клиентов пока нет
tk: Müşderi ýok

source: Заявок пока нет
tk: Sargyt ýok

source: Комментариев пока нет
tk: Teswir ýok

source: Все
tk: Hemmesi

source: Новые
tk: Täzeler

source: Завершённые
tk: Tamamlananlar

source: Назад
tk: Yza

source: К клиенту
tk: Müşderä

source: Все заявки
tk: Ähli sargytlar

source: Поиск по имени или телефону
tk: Ady ýa telefon boýunça gözleg

source: Начать работу
tk: Işe başla

source: Конец работы
tk: Işi gutarty

source: Отчёт времени работы
tk: Iş wagtynyn hasabaty

source: Отчёт времени
tk: Wagt hasabaty

source: Выбрать дату
tk: Tärihi saýla

source: Фильтр
tk: Filtr

source: Сбросить
tk: Beýan et

source: Время начала
tk: Başlama wagt

source: Время конца
tk: Gutarma wagt

source: Продолжительность
tk: Dowam etmek

source: Активна
tk: Aktiwdir

source: Итого по сотрудникам
tk: Işçiler boýunça jemi

source: Нет записей о рабочем времени на выбранную дату
tk: Saýlanan günde iş wagtynyn ýazgysy ýok

source: История рабочего времени
tk: Iş wagtynyn taryhy

source: К общему отчёту
tk: Umumy hasabata

source: Выбрать месяц
tk: Aýy saýla

source: Общее время работы в месяце
tk: Aýyň içinde iş wagtynyn jemi

source: часов
tk: sagat

source: минут
tk: minut

source: Нет записей о рабочем времени на выбранный месяц
tk: Saýlanan aýda iş wagtynyn ýazgysy ýok
